[Main]
DisplayName=Български

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Обратна връзка

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=Вашият браузер няма ленти с инструменти и добавки
rdlvAllBrowse.Columns[0].Caption=Име
rdlvAllBrowse.Columns[1].Caption=Потребителски оценки
rdlvAllBrowse.Columns[2].Caption=Действие
rdlvCustomBrowse.Columns[0].Caption=Име
rdlvCustomBrowse.Columns[1].Caption=Действие
mniRemove.Caption=Премахни
mniRate.Caption=Оцени
mniIgone.Caption=Игнорирай
mniRefush.Caption=Презареди
mniOpenFloder.Caption=Виж местонахождение на файла
mniOpeninRegedit.Caption=Отвори в Regedit
mniSelectedAll.Caption=Избери всички
mniInvertSelection.Caption=Обърни селекцията
mniSearchOnline.Caption=Търси онлайн

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Върни браузера към началните му настройки
lblConfire.Caption=Сигурни ли сте, че искате да върнете началните настройки?
lblHomepageTitle.Caption=Настояща главна страница:
lblSearchTitle.Caption=Настояща търсачка:
btnImg_OK.Caption=Добре
btnImg_Cancel.Caption=Отказ

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Обратна връзка
lbl_DescTitle.caption=Описание:
lbl_EmailTitle.caption=Имейл:
lbl_ScreenShot.caption=Снимка на дисплея
lbl_TypeTitle.caption=Заявка на вид:
btnImg_FeedBackSend.caption=Изпрати
btnImg_FeedBackCancel.caption=Отказ
lbl_ContactMsg.caption=Или директно се свържете с нас чрез

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Премахни
lbl_NoTkanks.caption=Не показвай това отново

[Uninstaller_frmSetting]
lbl_Caption.caption=Настройки
lbl_UserInterfaceTitle.caption=Потребителски Интерфейс
lbl_SkinTitle.caption=Тема:
lbl_LanguageTitle.caption=Настоящ език:
lbl_FontSize.caption=Рамер на шрифт:
lbl_Classic.caption=Класически
lbl_White.caption=Бял
lbl_UpdateTitle.caption=Метод на обновяване
lbl_UpdateRemind.caption=Напомни ми, когато са налични обновявания
lbl_UpdateChooseDes.caption=Метод за обновяване на този продукт:
lbl_UpdateAuto.caption=Обновявай автоматично
lbl_GeneralCaption.caption=Главен
lbl_AutoDelete.caption=Автоматично премахни остатъчни файлове
lbl_AutoDeleteAfterOtherUninstall.caption=Автоматично изтрий остатъци от програма деинсталирана от друг деинсталатор
lbl_RemoveToRecycleBin.caption=Прати изтритите файлове в кошчето
lbl_ShowExplorerButton.caption=Добави бутон за унищожаване на файлове към Файл Мениджъра
lbl_Notification.caption=Уведомление
lbl_AutoShowTipForm.caption=Напомни ми, когато е засечено деинсталиране от друг деинсталатор
lbl_BrowserPlugTip.caption=Уведоми ме, когато са инсталирани зловредни добавки
btnImg_OK.caption=Добре
btnImg_Cancel.caption=Отказ

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Име
ListView_AppList.Columns[1].caption=Размер
ListView_AppList.Columns[2].caption=Дата на инсталиране
ListView_AppList.Columns[3].caption=Действие
lbl_Notice.caption=За да се покажат вашите Windows Приложения, моля да се уверите, че настоящият ви акаунт има администраторски права.
mniUninstall.caption=Деинсталирай
mniRefush.caption=Презареди
mniView.caption=Виж
mniDetails.caption=Детайли
mniIcons.caption=Икони
mniOpenFile.caption=Виж местонахождение на файла
mniOpenReg.caption=Отвори в Regedit
mniOpenWinstore.caption=Отвори в Winstore
mniSearchOnline.caption=Търси онлайн

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Име
ListView_Update.Columns[1].caption=Дата на инсталиране
ListView_Update.Columns[2].caption=Действие
lbl_NoItems.caption=Не са намерени Windows обновявания
mniUninstall.caption=Деинсталирай
mniRefush.caption=Презареди
mniViewby.caption=Виж
mniDetails.caption=Детайли
mniIcons.caption=Икони

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Принудително деинсталиране
lbl_FUInfo.caption=Принудителното деинсталиране ви помага да деинсталирате програма, която не може да бъде деинсталирана по обикновенният начин, и да почистите старателно нейните остатъчните файлове. То също може да ви помогне лесно да премахнете "Пряк път" и неговият главен файл.
btnImg_Open.caption=Търси...
lbl_DropInfo.caption=Тук може да търсите или пуснете файл или папка, която искате да изтриете или да деинсталирате програма намираща се в нея.
btnImg_Uninstall.caption=Деинсталирай
btnImg_Cancel.caption=Отказ
PopMenu_Uninstall.caption=Деинсталирай
PopMenu_OpenFolder.caption=Виж местонахождението на файла
PopMenu_ViewEntry.caption=Отвори в Regedit
PopMenu_SearchOnline.caption=Търси онлайн
ListView_FindReslut.Columns[0].caption=Покажи име
ListView_FindReslut.Columns[1].caption=Размер
ListView_FindReslut.Columns[2].caption=Дата на инсталиране

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Отвори в Regedit
mniMenu_Path.caption=Виж местонахождение на файла
btnImg_AllMainCancel.caption=Отказ
btnImg_Advanced.caption=Модерен
btnImg_Uninstall.caption=Деинсталирай
lbl_AutoDelete.caption=Автоматично премахни остатъчни файлове
lbl_IsCreateRestore.caption=Създай точка за възстановяване преди деинсталиране
lbl_IsUninstallHint.caption=Искате ли да деинсталирате избраната програма?
btnImg_Delete.caption=Изтрий
btnImg_ReslutCancel.caption=Отказ
lbl_SeletedAll.caption=Избери всички
lbl_ShredFile.caption=Унищожи файлове
lbl_AllRestart.caption=Моля рестартирайте вашият компютър, за да деинсталирате напълно следната програма. Рестартирай сега?
lbl_NoPowerScan.caption=Деинсталирането приключи.
lbl_SomeNeedStart.caption=Моля рестартирайте вашият компютър, за да деинсталирате напълно следната програма. Рестартирай сега?
btnImg_RecommendClose.caption=Затвори
btnImg_Restart.caption=Да
lbl_MoneyBackInfo.caption=Ще се радвате на по-сигурен и по-бърз компютър като премахнете напълно нежеланите програми и добавки. Гарантирано връщане на парите до 60 дена. Без никакви зададени въпроси.
lbl_MoneyBackTitle.caption=Гарантирано цялостно деинсталиране и по-чист компютър
lbl_UninstallCompleted.caption=Деинсталирането приключи!
lbl_PluginTitle.caption=Но, за да се подсигури по-безопасно сърфиране в интернет, следните проблеми трябва да бъдат поправени:
lbl_UpgradeDes.caption=За да ги поправите, преминете на IObit Uninstaller PRO сега.
lbl_AutoUpdateDes.caption=Почистете автоматично и бързо остатъчни файлове.
lbl_CleanDes.caption=Засечете и деинсталирайте лесно bundleware-и
lbl_MoreDBDes.caption=Премахнете повече упорити програми с нашата разширена база данни
lbl_ProTitle.caption=Но с PRO версията, тя може:
lbl_RemovePlugin.caption=Премахнете зловредни добавки за да защитите уеб браузера
lbl_SupportDes.caption=Винаги дръжте вашите важни програми обновени.

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=Деинсталирай
btnImg_Cancel.caption=Отказ

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Възтановяване на системата
rdlblDesc.Caption=Възтоновете вашият компютър до състоянието му преди избраната настройка. Последната точка за възтановаване не може да бъде изтрита с цел сигурност на системата.
ListView_Restore.Columns[0].Caption=Дата и Време
ListView_Restore.Columns[1].Caption=Описание
btn_CreateRestorePoint.Caption=Създай точка за възстановяване
RdImageButton_Restore.Caption=Възстанови
RdImageButton_Delete.Caption=Изтрий
lblNull.Caption=Няма създадени системни точки за възстановяване.

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=Почистване на остатъци
lbl_Frame_Detail.caption="Почистване на остатъци" ще ви помогне да почистите невалидни "преки пътища", Windows пач кешове и безполезни файлове в папката за сваляне, за да спестите повече свободно място за по-добра системна производителност.
lbl_Shortcut_Title.caption=Невалидни "преки пътища"
lbl_Shortcut_Detail.caption=Сканирайте и премахнете невалидните "преки пътища" в Старт менюто и работния плот, за да подобрите системната производителност и потребителското усещане.
lbl_WindowsPatch_Title.caption=Windows пач кешове.
lbl_WindowsPatch_Detail.caption=Почистете генериралият се по време на инсталирване на пачове кеш, за да освободите повече място на диска и направите така, че системата да работи по-плавно.
lbl_Download_Title.caption=Папка за сваляне
lbl_Download_Detail.caption=Сканирайте файлове в папката по подразбиране за сваляне на главните броузери и инструменти за сваляне. Преди да ги изтриете, моля уверете се, че те са безполезни файлове.
Menu_Clean_OpenFileLocation.caption=Виж местонахождението на файла
Menu_Clean_SelectAll.caption=Избери всички
Menu_Clean_InvertSelection.caption=Обърни избирането
ListView_Clean.Columns[0].Caption=Местонахождение на файла
RdLabelBack.Caption=Обратно
ck_SelectALL.Caption=Избери всички

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Не, благодаря
RdImgBtnUninstall.caption=Деинсталирай
RdListView_History.Columns[0].Caption=Име на програма
RdListView_History.Columns[1].Caption=Състояние

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Затвори

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Шредер на файлове
lbl_Listview_Title.caption=Изберете файлът или папката, която искате да унищожите:
lblLoading.caption=Зареждане...
lbl_AddFile.caption=Добави файл...
lbl_AddFolder.caption=Добави папка...
RdImageButton_Shredder.caption=Унищожи
RdImageButton_Cancel.caption=Отказ
ListView_FileList.Columns[0].Caption=Местонахождение на файла
Menu_Shredder_Shredder.caption=Унищожи
Menu_Shredder_AddFile.caption=Добави файл
Menu_Shredder_AddFolder.caption=Добави папка
Menu_Shredder_Romove.caption=Премахни
Menu_Shredder_Clean.caption=Почисти
lbl_Shredder_Tip.caption=Унищожаване на файловете. Може да отнеме време, моля изчакайте...

[uninstall_Mitor_M]
ProStillLeavesone_M=%d програма все още оставя:
Lbl_metro_Atten.caption=Внимание
lbl_show.caption="%s"  все още има остатъци, което може да повлияе на производителността на компютъра.
Donotagain_M=Не показвай това отново
Hide_M=Скрий
showDetails_M=Покажи детайли
Cleanmanually_M=Почисти ръчно
Close_M=Затвори
AutoClean_M=Автоматично почистване
Cleaning_M=Почистване
Cleannow_M=Почисти сега
StillLeavas_M="%s" все още оставя:
RegistryEntries_M=Вписвания в регистъра
MBFiles_M=MB файлове
LeftBy_M=останали от "%s" са изтрити
Cleanfuture_M=В бъдеще, почисти автоматично
Registry_M=Регистър
File_M=Файл
Files_M=файлове
Items_M=предмети
Item_M=предмет
rdlblCleanupCompleted.caption=Почистването приключи
rdlblIncomplete.caption=Незавършено деинсталирате
Setting_M=Настройка
Uselessfiles_M=безполезни файлове
Uselessregistryentries_M=безполезни вписвания в регистъра
UselessregistryentriesOne_M=безполезен запис в регистъра
Removingnow_M=Премахване сега...
rdlblRemoving.caption=Премахване сега...
TrayHintstill=Все още %d остатъчни проблеми могат да бъдат поправени.
CCtrayHint_M=Все още %d+ остатъчни проблеми могат да бъдат поправени.
LeftoversRemoved_M=Премахнати остатъци:
ProStillLeaves_M=%d програмите все още оставят

[UninstallHistory_M]
rdlbl_NoTkanks.caption=Не, благодаря
RdImageButtonImageButton_Uninstall.caption=Деинсталирай

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Предупреждение
Lbl_Warnning_Detail.caption=Тази компютърна програма е защитена от закон за авторско право и международни договори.
lbl_copyright.caption=Copyright© 2005-2018 IObit. Всички права запазени.
lbl_Thanks_Title.caption=Специални благодарности на следните хора за техният страхотен принос:
rdhtmlEula.caption=<a>Лицензно споразумение за крайни клиенти</a>  | <a>Политика за сигурност</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Размер
ListView_SoftwareList.Columns[2].Caption=Дата на инсталиране
ListView_SoftwareList.Columns[3].Caption=Действие
Menu_Program_Uninstall.caption=Деинсталирай
Menu_Program_Repair.caption=Поправи
Menu_Program_Refresh.caption=Презареди
Menu_Program_ViewBy.caption=Виж по
Menu_Program_icons.caption=Икони
Menu_Program_Details.caption=Детайли
Menu_Program_OpenFileLocation.caption=Виж местонахождение на файла
Menu_Program_OpeninRegedit.caption=Отвори в Regedit
Menu_Program_SearchOnline.caption=Търси онлайн

[uninstaller_Form_Activate]
Label_Get.caption=Вземи лиценз
Label_Retrv.caption=Възстанови код
Label_Eg.caption=Пример: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=Премахване на упорити програми
lblContentOne.caption=Напълно премахнете повече упорити програми с най-модерната технология и разширена база данни
lblTitleTwo.caption=Напълно деинсталирайте Bundleware-и
lblContentTwo.caption=Следи деинсталирането на програми, за да засече и деинсталира лесно bundleware-и и добавки.
lblTitleThree.caption=Бърз и Сигурен Браузер
lblContentThree.caption=Премахнете зловредни и рекламни добавки и разширения, за да придобиете безопасно и плавно онлайн сърфиране
lblTitleFour.caption=Нова програма за обновяване на софтуери
lblContentFour.caption=Дръжте обновени вашите важни програми лесно и бързо
RdImgBtnRegNow.caption=Регистрирайте се сега
RdLabelCaption.caption=Активирайте Pro версията, за да имате по-добро обслужване
Label_Please.caption=Моля въведете вашият лицензен код и кликнете бутона "Регистрирайте се сега", за да активирате всички функции на PRO версията.
Label_Code.caption=Лицензен код:
Label_More.caption=Още ползи, които обещаваме:
RdImgBtn_Upgrade.caption=Обновяване до Pro
rdlblHelp.caption=помощ

[uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Затвори
rdlblHelp.caption=помощ
Label_Please.caption=Моля въведете вашият лицензен код и кликнете бутона "Регистрирайте се сега", за да активирате всички функции на PRO версията.
Label_Code.caption=Лицензен код:
RdImgBtnRegister.caption=Регистрирайте се сега
Label_Retrv.caption=Възстанови код
Label_HaveLicense.caption=Нямате лиценз?
Label_click.caption=Кликнете тук за да си вземете.
RdImageButton_Back.caption=Обратно
RdImageButton_Close.caption=Затвори
RdLabelCaption.caption=Мениджър на лиценза
Label_Status.caption=Състояние на лиценза
Label_Activated.caption=Активиран
Label_Lcode.caption=Лицензен код:
Label_Data.caption=Дата на изтичане:
Label_Refresh.caption=Презареди
Label_Export.caption=Експорт на лиценз
rdlblAlread.caption:=Вече имате лицензен код

[uninstaller_Form_licensemessage]
rdlblHelp.caption=помощ
RdImgBtn_Closetwo.caption=Затвори
Label_success.caption=Лицензът беше активиран успешно

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=Тук ви представяме записи и статус на деинсталирането. Ако статусът е "оставащи остатъчни файлове", можете да кликнете "Сканиране", за да намерите и премахнете всички остатъци.
RdLabelCaption.caption=История на деинсталиране
ListView_History.Columns[1].Caption=Дата на деинсталиране
ListView_History.Columns[2].Caption=Размер
ListView_History.Columns[3].Caption=Състояние
ListView_History.Columns[4].Caption=Действие
Menu_ClearThis.Caption=Изчисти този запис
Menu_ClearAll.Caption=Изчисти всички

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Кликнете с левият бутон на мишката и я завлечете до областта на екрана която искате да снимате
M_NoticeInfo_AC=2. Кликнете с десният бутон на мишката или натиснете Esc, за да излезете
M_Rect=Правоъгълник
M_Oval=Овал
M_Text=Текст
M_Paintbrush=Четка
M_Return=Възтанови действие (Ctrl + Z)
M_Copy=Копирай в клипборда
M_Exit=Излез от снимка на екрана
M_Save=Запази
M_TipInfo=Снимката на екрана е запазена в клипборда. Можете да използвате Ctrl + V за да я поставите.
M_TipShow=Не показвай това съобщение отново
M_TipSure=Добре
M_NoticeInfo=1. Кликнете с левият бутон на мишката и я завлечете до областта на екрана която искате да снимате
M_NoticeInfo_a=2. Кликнете с десният бутон на мишката или натиснете Esc, за да излезете

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Изпращане...
lbl_SendFailed.caption=Изпращането се провали. Моля кликнете "Добре", за да изпратите онлайн обратна връзка с Вашия проблем
btnImg_SendFailed.caption=Добре
lbl_SendSuccess.caption=Благодарим Ви за вашата обратна връзка. Ще се свържем с Вас колкото може по-скоро.
btnImg_SendSuccess.caption=Добре

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=Обнови ръчно
Rdlb_lbOpenBuyWeb.caption=Уморени ли сте от ръчното обновяване?
RdLb_OpenBuyWeb.caption=Активирайте автоматично обновяване

[Uninstaller_M]
MainGiftbox_Hint=%D% Отстъпка Специална Оферта
MainUpdate_Hint=Налична е нова версия
Startup_Delete_M=Изтрий
LicenseSeat_M=Място на лиценза:
Powerful_File_Reboot_M=Изтрит файл при рестартиране:
Powerful_File_Del_M=Изтрит файл:
Powerful_Reg_Sucess_M=Изтрит регистър:
Powerful_Reg_Faild_M=Изтриването на регистъра се провали:
Powerful_Task_Sucess_M=Изтрит списък със задачи:
Powerful_Task_Faild_M=Изтриването на списъка със задачи се провали:
Powerful_Services_Sucess_M=Изтрита услуга:
Powerful_Services_Faild_M=Изтриването на услугата се провали:
CodeLiftTime_M=Това е доживотен лицензен код, който е валиден само за IObit Uninstaller v6. Моля инсталирайте IObit Uninstaller v6.
ShredderDetail_1=Изтритите файлове могат да бъдат възстановени дори след форматиране на диска.
ShredderDetail_2=Файловият шредер Ви помага да премахнете нежелани файлове безопасно и завинаги.
Program_Information=Информация за програмата
Files_Deleted=Изтрити файлове
Registries_Deleted=Изтрити регистъри
Scheduled_Tasks_Deleted=Изтрити планирани задачи
Deleted_on_Reboot=Изтрити по време на рестарт
Service_Deleted=Изтрити услуги
HtmlADPluginCaption=<a>%d</a> Намеса на рекламни добавки
HtmlMaliciousPluginCaption=<a>%d</a> Заплаха от зловредни добавки
MenuRight_Caption=Мощно Деинсталиране
UninstallLog_No_IsEmpty_M=Няма намерени остатъчни файлове след Мощно Сканиране
Input_Text_Search=Търси
Hint_Settings=Опции
Hint_WindowMin=Минимизирай
Hint_WindowMax=Максимизирай
Hint_WindowRest=Възстанови
Hint_WindowClose=Затвори
Hint_Tools=Инструменти
Nav_Colle_Program_All=Програми
Nav_Colle_Browser=Ленти с инструменти и добавки
Nav_Colle_Win=Windows Приложения
Nav_Colle_AC=Център за действие
Nav_Item_Program_All=Всички програми
Nav_Item_Program_Recent=Скоро инсталирани
Nav_Item_Program_Infrequent=Рядко използвани
Nav_Item_Program_Large=Големи програми
Nav_Item_Win_Update=Обновяване на Windows
Nav_Item_Browser_All=Всички ленти с инструменти и добавки
Button_Uninstall=Деинсталирай
Button_Remove=Премахни
Button_OK=Добре
Button_Cancel=Отказ
Button_Close=Затвори
Button_Yes=Да
Button_No=Не
Button_Continue=Продължи
FileCorruptedMsg=Някои файлове на IObit Uninstaller са повредени. Моля преинсталирайте IObit Uninstaller.
Program_Mult=Програмата работи под друг потребителски акаунт. Моля излезте от нея с този потребителски акаунт и се опитайте да я стартирате отново.
ToolPopForceUninstall=Принудително деинсталиране
ToolPopCleanup=Почистване на остатъци
ToolPopHistory=История на деинсталиране
ToolPopFileShredder=Шредер на файлове
MoreSettingPopSetting=Настройки...
MoreSettingPopRestore=Възстанови
MoreSettingPopExport=Експорт на списък с програми
MoreSettingPopUpdate=Провери за обновяване
MoreSettingPopManual=Ръководство
MoreSettingPopSupport=Техническа поддръжка
MoreSettingPopOnline=IObit онлайн
MoreSettingPopLike=Харесай
MoreSettingPopAbout=За
DefaultSelProg=Деинсталирайте ненужни програми, за да освободите повече място.
DefaultSelPlug=Премахнете нежелани добавки, за да защитите Вашият браузер.
DefaultSelWApp=Деинсталирайте нежелани Windows приложения, за да подсилите Вашия компютър.
SelInfoProg=Избрана програма за деинсталиране. Общ размер:
SelInfoProgM=Избрани програми за деинсталиране. Общ размер:
SelInfoPlug=Избрана добавка за премахване.
SelInfoPlugM=Избрани добавки за премахване.
SelInfoUpdate=Избрано Windows обновяване за деинсталиране.
SelInfoUpdateM=Избрани Windows обновявания за деинсталиране.
SelInfoWApp=Избрано приложение за деинсталиране.
SelInfoWAppM=Избрани приложения за деинсталиране.
v_license_OtherCode_M=Лицензният код %s е валиден само за %s. Моля кликнете бутонът "Добре", за да свалите и регистрирате Вашият %s.
Cannotconnect_M=Не можете да се свържете с нашия сървър. Моля проверете Вашите мрежови/прокси настройки и се опитайте да потвърдите лицензът си по-късно.
license_OtherGivewalys_M=%s е подаръчен лиценз и е валиден само за обозначената версия. Моля посетете <a>here</a>, за да закупите нов лицензен код за IU v7 PRO.
SysRestore_CreateComplete=Успешно създаване на точка за възстановяване!
SysRestore_CreateFailed=Неуспешно създаване на точка за възстановяване! Моля проверете дали системното възстановяване е включено.
SysRestore_CreateRestore_Confirm=Сигурни ли сте, че искате да създадете точка за възстановяване?
SysRestore_CreateRestore_Tip=Създаване на точка за възстановяване, моля изчакайте...
SysRestore_CreateRestore_Failed=Неуспешно създаване на точка за възстановяване! Моля проверете дали системното възстановяване е включено.
SysRestore_SetRestore_Confirm=ПРЕДУПРЕЖДЕНИЕ: Възстановяването на Вашата система до точка за възстановяване ще премахне всички промени направени след нея. Веднъж стартирано, системното възстановяване не може да бъде върнато или прекъснато. Сигурни ли сте, че искате да продължите?
SysRestore_SetRestore_Reboot=Нужен е рестарт за прилагането на тези промени. Моля запишете всички отворени файлове и затворете всички отворени програми преди да рестартирате. Рестартирайте компютъра сега?
SysRestore_SetRestore_Tip=Възстановяване на системните файлове и настройки, моля изчакайте...
SysRestore_Delete_Confirm=Сигурни ли сте, че искате да го изтриете?
Clean_Shortcuts_GroupsHeader_M=Невалидни "преки пътища"
Clean_WindowsPatch_GroupsHeader_M=Windows пач кешове.
Clean_Download_GroupsHeader_M=Папка за сваляне
Shredder_Del_M=Сигурни ли сте, че искате да премахнете завинаги добавените %d предмети? Това действие е напълно НЕОБРАТИМО и ще отнеме по-дълго време за приключване.
Shredder_DelOne_M=Сигурни ли сте, че искате да премахнете завинаги добавеният %d предмет? Това действие е напълно НЕОБРАТИМО и ще отнеме по-дълго време за приключване.
Shredder_NotDel_M="%s" не беше унищожен. Моля проверете дали все още се използва.
Shredder_InUse_M=Някои файлове не бяха унищожени. Моля проверете дали все още се използват.
Shredder_Sucess_M=Успешно унищожени.
Shredder_OneSucess_M=Успешно унищожени.
Shredder_DirIsEmpty_M=Празно е. Не можете да го унищожите.
FileShredder_MaxCount_M=5000 файла бяха добавени. Моля добавете останалите файлове след като унищожите тези 5000 файла.
BatchUninstall_NoneSelect_M=Моля изберете най-малко една програма.
OtherInfo_M="%s" може да бъде деинсталирано единствено от Контролният Панел. Искате ли да отидете в Контролният Панел за да продължите деинсталирането?
RelationInfo_M="%s" ще бъдат деинсталирани заедно. Сигурни ли сте, че искате да продължите деинсталирането?
EndProInfo_M=Процес "%s" от "%s" все още работи. Моля уверете се, че сте спрели "%s" и кликнете "Продължи".
DRclickmis_M="%s" не може да бъде деинсталирано по обикновен начин. Моля <а>кликнете тук</а> за детайлна инструкция за деинсталиране и деинсталирайте отново.
UinstallAgain_M=Деинсталирай отново
license_expired_M=Лицензът %s е изтекъл. Кликнете <a>тук</a>, за да закупите нов лиценз.
license_maximum_M=Лицензът %s е активиран на максимален брой компютри и не може да бъде използван. Моля кликнете <a>тук</a>, за да закупите друг лиценз и да активирате IObit Uninstaller PRO на този компютър.
license_Free_M=Лицензът %s не може да бъде активиран. Моля закупете нов лиценз за IObit Uninstaller PRO.
license_valid_M=Невалиден лицензен код! Моля въведете валиден лицензен код.
Uninstall_Btn_Str=Деинсталирай
SureToDelete_Str=Сигурни ли сте, че искате да изтриете избраните предмети?
DeselectAll_Str=Премахни избирането на всички
SelectAll_Str=Избери всички
SuccessReslutFromHistroySome=Остатъчните файлове от <a>%d</a> програмите са изчистени успешно. Виж детайлите по-долу.
SuccessWithNoResidualSingle=Успешно деинсталирахте <a>%d</a> програма без остатъчни файлове.
SuccessWithNoResidualSome=Успешно деинсталирахте <a>%d</a> програми без остатъчни файлове.
FailedReslut="%s" не успяха да се деинсталират. Въведете Вашият имейл по-долу и кликнете бутонът за обратна връзка. Ще ни бъде изпратен запис от деинсталирането.
AllFailedReslutSingle=Деинсталирането "%s" се провали. Въведете Вашият имейл по-долу и кликнете бутонът за обратна връзка. Ще ни бъде изпратен запис от деинсталирането.
AllFailedReslutSome=Деинсталирането на "%d" програми се провали. Въведете Вашият имейл по-долу и кликнете бутонът за обратна връзка. Ще ни бъде изпратен запис от деинсталирането.
MsgBox_SelectWin8App=Моля изберете най-малко едно приложение.
NoticeInfo_One=Засечена е зловредна добавка във Вашият браузер. Моля отворете IObit Uninstaller, за да я премахнете.
NoticeInfo_Some=Засечени са зловредни добавки във Вашият браузер. Моля отворете IObit Uninstaller, за да ги премахнете.
FuncPluginRemoveSuccessMsgBox=Предметите са успешно премахнати
FuncPluginSelectMsgBox=Моля първо изберете предмет
FuncPluginRemoveFailedMsgBox_2=Моля затворете следните браузери, за да премахнете предметите:
FuncPluginRemoveFailedMsgBox_3=Моля затворете браузерите си и пробвайте отново
FuncPluginRemoveFailedSingleMsgBox=Премахването "%s" се провали. Моля кликнете бутонът за обратна връзка, за да получите допълнителна помощ.
FuncPluginRemoveFailedSomeMsgBox=Премахването на "%d" добавки се провали. Моля кликнете бутонът за обратна връзка, за да получите допълнителна помощ.
RestoreDefaultSettingsButton=Възстанови "%s" началните настройки
FeedBack_Sending=Изпращане...
FeedBack_SendingSuccess=Изпращането е успешно
FeedBack_SendFailed=Изпращането се провали. Моля кликнете "Добре", за да изпратите онлайн обратна връзка с Вашия проблем
licenseEg_M=Пример: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=Бял
NouselessFiles_M=Няма намерени безполезни файлове на Вашият компютър.
ExistDownloadFile_M=Сигурни ли сте, че искате да почистите избраните файлове в папката за свалени файлове?
scaning_M=Сканиране
Exit_M=Изход
OpenIU_M=Отвори IObit Uninstaller
Allthefollowing_M=Всички от следните остатъчни файлове бяха почистени успешно.
SpecTClose=Затвори
SpecTOK=Добре
SpecTHide=Скрий
SpecTUninstalling=Деинсталиране на следната програма:
SpecTUninstallingM=Деинсталиране на следните програми:
SpecTUninstalled=Програмата беше деинсталирана.
SpecTUninstalledM=Програмите бяха деинсталирани.
Shredder_NotAddFolder_M=Файл "%s" не може да бъде добавен за унищожаване, понеже това действие може да причини системна нестабилност.
ForceUninstallEndProgressMsg="%s" работи. Моля прекратете процеса и опитайте отново.
Setting_UITitle=Потребителски Интерфейс
Setting_UpdateTitle=Метод на обновяване
Setting_GeneralTilte=Главен
Setting_NotificationTilte=Уведомление
Setting_Size_Normal=Нормален
Setting_Size_Large=Голям
Setting_Size_Larger=По-голям
Update_NoItem_Tip=Не са намерени Windows обновявания
MsgBox_SelectProgram=Моля изберете най-малко една програма.
UpdateColumnStr_Title=Обнови име (Всичко: "%d")
Update_Loading_Tip=Зареждане на Windows обновяване...
Win8NoItemTip=Няма намерени Windows приложения
Win8ColumnStr_Title=Име на приложение (Всичко: "%d")
Detail_Tip=Детайли
Detail_Name=Име
Detail_Ver=Версия
Detail_Path=Инсталационен път
Detail_Des=Описание
Detail_Publisher=Издател
Win8LoadingApp=Зареждане на приложения...
Win8ListViewGroupsWin8AppHeader=Windows Приложения
Win8ListViewGroupsWin8AppSubtitle=Приложения издадени от Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Приложения от Третия Свят
Win8ListViewGroupsThirdSubtitle=Приложения издадени от корпорации от Третия Свят
ListViewPlugSysbit=бит
ListViewGroupMaliciousTitle=Зловредни ленти и добавки
ListViewGroupMaliciousDesc=Тези ленти и добавки могат да променят Вашия браузер по подразбиране и да откраднат лична информация.
ListViewGroupAdTitle=Ленти с реклами и добавки
ListViewGroupAdDesc=Тези ленти и добавки могат да показват реклами, банери и т.н.
ListViewGroupTrustTitle=Надеждни ленти и добавки
ListViewGroupTrustDesc=Тези ленти и добавки няма да причинят вреда на Вашия компютър. Можете да ги премахнете или задържите.
ListViewGroupExtensions=Разширения
ListViewGroupPlugins=Добавки
ListViewGroupToolbar=Лента
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=Инжектирани програми
ListViewGroupExtension_DES=Разширенията се използват за добавяне на полезни инструменти към Вашия браузер.
ListViewGroupPlugin_DES=Добавката може лесно да бъде инсталирана и използвана като част от уеб браузера.
ListViewGroupToolbar_DES=Лентата помага на потребителите да имат бърз достъп до сайтове и да извършват други функции свързани с приложението.
ListViewGroupBHO_DES=BHO помага за създаването на персонализирани браузери и осигурява по-лесни интерактивни функции.
ListViewGroupActivex_DES=ActiveX се използва от Internet Explorer, за да улесни възпроизвеждането на музика и видео.
ListViewGroupInjection_DES=Инжектираните програми инжектират dll файлове от Третия Свят във Вашия браузер, за да осигурят някои инструменти.
PluginNoItemTip=Няма намерени ленти и добавки във Вашия браузер
NoSerchItem_Tip=Няма предмети, които да отговарят на вашето търсене.
PluginColumnStr_Title=Име (Всичко: "%d")
ChromeSysncStr=Моля изключете Chrome Sync, за да премахнете напълно избраните добавки. В противен случай, добавките може да се преинсталират автоматично.
FuncPluginSysPluginMsgBox=Не е препорачително да премахвате "%s", защото някои функции на браузера може да бъдат повлияни след премахването.
FuncPluginLoading=Зареждане...
FuncPluginRmoveSuccess=Успешно премахнати. Зареждане...
FuncVotePlugSelectMsgBox=Моля изберете предмет за оценяване
FuncPluginRmoveConfireSingleMsgBox=Сигурни ли сте, че искате да премахнете този предмет?
FuncPluginRmoveConfireSomeMsgBox=Сигурни ли сте, че искате да премахнете тези предмети?
FuncCheckBrowserMsgBox_1="%s" работи.
FuncCheckBrowserMsgBox_2=Кликнете "Добре", за да го затворите (Моля първо да запазите съдържанието).
FuncCheckBrowserMsgBox_3=Или кликнете "Откажи" за да напуснете действието.
FuncCheckBrowserMsgBox_4="%s" са пуснати.
FuncCheckBrowserMsgBox_5=Кликнете "Добре", за да ги затворите принудително (Незапазени съдържания могат да бъдат изгубени).
FuncCheckBrowserMsgBox_6=Или кликнете "Откажи" за да напуснете действието.
FuncPluginRemoveFailedMsgBox_1=Премахването на следните предмети се провали:
FuncPluginRemoveFailedMsgBox_4="%s" може да не се премахнат, защото са под защитата на "%s". Моля излезте от "%s" и рестартирайте IObit Uninstaller, за да ги премахнете отново.
FuncRestoreSuccessMsgBox=Успешно възтановяване на началните настройки.
FuncRestoreFailedMsgBox=Възстановяването на началните настройки на браузера се провали. Моля излезте "%s" и опитайте отново.
PluginRestoreStr=Възстанови "%s" началните настройки
FuncVoteMarkSelectMsgBox=Моля оценете.
FuncVoteFailedMsgBox=Оценяването се провали, моля проверете вашата мрежова връзка и опитайте отново.
FuncVoteActiveVote=Оцени
FuncVoteWaitting=Потвърждаване на оценката, моля изчакайте...
VoteStr_1=<a>1</a> потребител е оценил. Вие вече сте оценили.
VoteStr_2=Няма получена оценка. Бъдете първят, който ще оцени.
VoteStr_3=<a>%d</a> потребители са оценили. Вие вече сте оценили.
VoteStr_4=<a>%d</a> потребители са оценили. Какво мислите за тази добавка?
NoticeInfoEx_One=<a>1</a> Засечена е зловредна добавка във Вашия браузер, моля отворете IObit Uninstaller, за да я премахнете.
NoticeInfoEx_Some=<a>%d</a> Засечени са зловредни добавки във Вашия браузер, моля отворете IObit Uninstaller, за да ги премахнете.
UninstallPromote=Купете сега
OneItemStr="%d" предмет
SomeItemStr="%d" предмети
OneItem=предмет
SomeItems=предмети
RebootToDelete_Str=(Изтрий на следващото рестартиране)
UninstallingSingleStr=Сигурни ли сте, че искате ли да деинсталирате избраната програма?
UninstallingSomeStr=Сигурни ли сте, че искате ли да деинсталирате избраните "%d" програми?
Uninstall_Str=Деинсталиране %s (%d/%d)
Scan_Str=Сканиране %s (%d/%d)
CreateRetore_Str=Създаване на точка за възстановяване, моля изчакайте...
SureToDeleteSomeStr=Деинсталирани <a>%d</a> програми. Моля, сложете отметка само на предмета, който искате да изтриете.
SureToDeleteOneStr=Деинсталирана <a>1</a> програма. Моля, сложете отметка само на предмета, който искате да изтриете.
SureToDeleteByHistroyStr=Сканирането приключи. Моля, сложете отметка само на предмета, който искате да изтриете.
DeletingStr=Изтриване на остатъци, моля изчакайте...
DeleteCancleStr=Сигурни ли сте, че искате да откажете изтриването?
RestoringCancleStr=Създаване на точка за възстановяване. Сигурни ли сте, че искате да прекратите процеса?
RegistryCaption_Str=Регистър
FileCaption_Str=Файл
TaskCaption_Str=Планирани задачи
ServiceCaption_Str=Системни услуги
HintProToolStr=Модерно деинсталиране Ви помага да деинсталирате "%s" напълно.
SuccessReslutFromHistroySingle=Остатъчните файлове са изчистени успешно. Виж детайли по-долу.
SuccessReslutFromUninstallSingle=Успешно деинсталирахте <a>%d</a> програма с детайли по-долу.
SuccessReslutFromUninstallSome=Успешно деинсталирахте <a>%d</a> програми с детайли по-долу.
SuccessReslutNeedRestartSingle=<a>%d</a> програма беше деинсталирана.
SuccessReslutNeedRestartSome=<a>%d</a> програми бяха деинсталирани.
FileDeleteReslut=Изтрити файлове: <a>%s</a>
RegDeleteReslut=Изтрити вписвания в регистъра: <a>%d</a>
TaskDeleteReslut=Изтрити планирани задачи: <a>%d</a>
ServiceDeleteReslut=Изтрити услуги: <a>%d</a>
HtmlRecomReslutCaption=Деинсталирани <a>%d</a> програми и премахнати остатъци по-долу:
HtmlFileReCaption=<a>%s</a> безполезни файлове
HtmlRegReCaption=<a>%d</a> безполезни вписвания в регистъра
HtmlTaskReCaption=<a>%d</a> невалидни планирани задачи
HtmlServicesReCaption=<a>%d</a> невалидни системни услуги
RebootYes=Рестартирай сега
RebootLater=По-късно
FromHistroyNoItem=Няма намерени остатъци.
FromUninstallNoItem=Деинсталирането приключи.
RelatedMetroText=Тези приложения са свързани. Деинсталирането на едно от тях ще деинсталира всички останали автоматично. Сигурни ли сте, че искате да го деинсталирате?
RelatedSoftText=Горните пакетни продукти са инсталирани по едно и също време. Искате ли да ги деинсталирате заедно?
EmailHint=Моля въведете Вашият имейл тук
MemoHint=Моля опишете подробно Вашите предложения или проблеми, които сте срещнали.
EmailMessage=Моля уверете се, че Вашият имейл е правилно въведен, за да можем да се свържем с Вас.
ScreenMaxMessage=Действието се провали. Достигнали сте максимума от 5 снимки на екрана.
CloseHintMsg=Сигурни ли сте, че не искате да изпратите обратната връзка?
FeedBack_1=Харесва ми
FeedBack_2=Предположение
FeedBack_3=Провал при деинсталиране
FeedBack_4=Провал при показване на всички програми
FeedBack_5=Проблеми с Мощно сканиране
FeedBack_6=Докладвайте проблем
FeedBack_7=Други
RelatedProTip=Активирайте PRO, за да деинсталирате пакетни продукти заедно.
SpecProTip1=Деинсталирайте напълно "%s" и още програми.
SpecProTip2=Активирайте PRO, за да получите тази опция и да се насладите на повече PRO функции.
UninstallProTipEnterCode=Въведи код
UninstallProTipActive=Активирай сега
UninstallProTipManage=Виж лиценз
Scan_M=Сканирай
Clean_M=Почисти
Cleaning_M=Почистване
SelectAll_M=Избери всички
DeselectAll_M=Премахни избирането на всички
PleaseSelect_M=Моля изберете най-малко един предмет за сканиране.
CloseHint_M=Затвори
Invalid_item_M=(Невалиден предмет)
ListviewHeader_Software_M=Име на програма (Всичко: "%d")
SoftwareFrame_ProgramName_M=Име на програма (Всичко: "%s")
History_Scan_M=Сканирай
History_Detail_M=Датайл
History_Residualfilesleft_M=Останали остатъчни файлове
Uninstalled_completely_M=Напълно деинсталирано
History_Installed_M=Инсталирано
History_info_DouBle_M=Избраните програми за деинсталиране не бяха деинсталирани напълно. Моля кликнете Деинсталирай, за да продължите.
History_info_One_M=Избраната програма за деинсталиране не беше деинсталирана напълно. Моля кликнете Деинсталирай, за да продължите.
SoftwareFrame_InstallDate_M=Дата на инсталиране
SoftwareFrame_FrequencyUse_M=Последно използвано
HistoryInfo_DisplayName=Покажи име
HistoryInfo_Publisher=Издател
HistoryInfo_Version=Версия
HistoryInfo_InstallDate=Дата на инсталиране
HistoryInfo_UseSize=Използваемо пространство
HistoryInfo_Location=Местонахождение
HistoryInfo_UninstallDate=Дата на деинсталиране
SoftwareFrame_Frequency_DaysHint_M=Не е използвано "%s" дни.
Noprograms_Frequencyofuse_M=Всички програми са често използвани.
Noprograms_100Size_M=Няма намерени програми, които да надвишават 100MB.
Noprograms_match_M=Няма предмети, които да отговарят на вашето търсене.
Noprograms_Recent_M=Няма инсталирани програми през последните 10 дена.
Details_M=Детайли
Export_M=Експорт
monthsago_M=Преди %d месеца
yearsago_M=Преди %d година
yearsagos_M=Преди %d години
days_left_M=Оставащи дни
SU_Title=Софтуер за обновяване
SU_COL_Name=Софтуер за обновяване
SU_COL_Version=Версия
SU_COL_Ignore=Игнорирай
SU_COL_State=Състояние
SU_Ignore=Игнорирай
SU_Ignored=Игнорирано
SU_NoIgnore=Не игнорирай
SU_Update=Обнови
SU_Updating=Обновяване
SU_UpToDate=Това е най-новата версия
SU_NewVersion=Нова версия
SU_CurrVersion=Сегашна версия
SU_ActivePro=Активирайте автоматични обновявания
SU_Button_UpdateAll=Обновете всички
SU_Tip=Ви помага да си обновите всичките важни програми лесно и ефикасно.
APTitle=Активирайте всичко до PRO
AP1=Изтрийте повече упорите приложения
AP2=Премахнете напълно Bundleware-и
AP3=Премахване на реклами в браузера
AP4=Деинсталирайте зловредни добавки
Explorer_Button=Шредер на файлове
Controlpanel_Button=Мощно деинсталиране

[promot_M]
CountDown_M=Оферта за ограничено време: %dd:%dh:%dm:%ds:%dms*
Youhave_M=Имате %D% ОТСТЪПКА от Специална Оферта от IObit!
ThisSpecial_M=Тази специална оферта е от благодарност към нашите лоялни потребители, затова че ни помагат да направим по-добър IObit Uninstaller
OnlyDays_M=Остават само още %D дни
enjoy_the_PRO_M=Активирайте сега и се насладете на PRO функциите:
PromotOne_M=Изтрийте повече упорити приложения
PromotTwo_M=Премахнете напълно Bundleware-и
PromotThere_M=Премахване на реклами в браузера
ActivateNow_M=Активирай сега
GiveOffer_M=Отказване на тази специална оферта

[ActionCenter_M]
M_kvpCaption=Програма за сваляне на видеоклипове
M_kvpInfo_NotIns=Свалете бързо видеоклипове от YouTube и над 10 000 други сайтове.
M_kvpInfo_UpToDate=Свалете бързо видеоклипове от YouTube и над 10 000 други сайтове.
M_kvpOffer=Свалете бързо видеоклипове от YouTube и над 10 000 други сайтове.<br>Свалете видеоклипове във всякакъв формат с един клик.<br>Свалете цели YouTube Плейлисти и Lynda Плейлисти.<br>3 пъти по-бърза скорост на сваляне с многонишкова технология.<br>Конвертирайте онлайн и локални видеоклипове във всякакъв формат.
M_ASCOffer=Почистете и оптимизирайте Вашия компютър с един клик. <br>Ускорете времето за зареждане на компютъра с до 300%. <br>Премахнете следите от сърфиране, за да защитите Вашата поверителност. <br>Следете в реално време състоянието на Вашия компютър за по плавна работа. <br>Защитете Вашия компютър от чести шпионски софтуери (spyware).
M_IMFOffer=Мощна и обширна анти-малуер програма. <br>Защитава от рансъмуери като GoldenEye и Wannacry. <br>По-безопасни онлайн сърфиране и сваляне. <br>По-дълбока и обхващаща всичко защита в реално време.
M_DBOffer=Голяма база данни от драйвери (1.000.000+). <br>Обновява Вашите драйвери само с един клик. <br>Безопасно обновяване с квалифицирани WHQL драйвери. <br>Поправка на чести проблеми (неработеща мрежа, звук и др.). <br>Намалява системните замръзвания и забивания.
M_SDOffer=По-бърз достъп до файловете. <br>Максимална производителност на хард диска. <br>Ускорява времето за стартиране на компютъра с до 100%. <br>Оптимизира игри за по-добро игрално преживяване.
M_SMOffer=Върнете класичекото Старт Меню на Windows 8/10. <br>Мощната и обикновена търсачка на файлове.
M_DLOffer=Лесният и сигурен начин да управлявате Вашите пароли. <br>Генерирайте уникални пароли, за да защитите Вашите акаунти. <br>Автоматичен логин във Вашите любими уебсайтове. <br>За Windows, Mac, iOS и Android.
M_IOTOffer=Вашият най-добър iPhone файл мениджър и iPhone софтуер за прехвърляне на данни. <br>Прехвърлете iPhone данни между iPhone/iPad/iPod/PC. <br>Управлявайте лесно и безплатно Вашите iPhone снимки, музика, видео. <br>Почистете ненужни файлове и кеш, за да освободите повече място.
M_Moffer_Title=IObit Препоръчва
M_Close=Затвори
M_Cancel=Откажи
M_Moffer_Install=Инсталирай
M_Moffer_NoteEP=Чрез кликване на "Инсталирай", Вие се съгласявате да инсталирате %s и приемате неговите <a>Лицензионни условия</a>и<a>Политика на поверителността</a>
M_Moffer_Refund=<а>Забележка:</а> Можем да Ви върнем парите до 30 дни. Прочетете <a>Политика за връщане на парите</a>.
M_Fix=Инсталирай сега
M_Install=Инсталирай сега
M_IMFCaption=Защита от малуер
M_AC_Tips=Получете по-добра защита на сигурността и засилена производителност като инсталирате препоръчаните програми.
M_FixAllAC=Вземете всичко
M_HideAC=Скрий
M_ShowAC=Покажи
M_ShowACTitle=Сигурност и Производителност
M_ShowACDesc=Натиснете "Покажи" за да видите други препоръчни програми. Инсталирайте ги за да придобиете по-добра защита и системна производителност.
M_AC_FreeTitle=Сигурност и Производителност
M_AC_FreeHelp_Ins=Вземете по-добра защита и засилена производителност с препоръчаните програми.
M_AC_FreeHelp_Upt=Вие нямате подобрените функции и ново-добавените характеристики.
M_AC_FreeHelp_OK=Честото пускане на следните програми ви предлага по-добра защита и системна производителност.
M_AC_Free_EULA=Вашите приети Условия за споразумение позволява препоръчването на продуктите на IObit.
M_AC_Free_ReadEULA=Прочетете Условията за споразумение
M_ShowACTitle2=Забележете!
M_AC_FreeTitle2=Център за действие
M_AC_FreeDetail2=Вземете по-добра защита и засилена производителност с препоръчаните програми. Вашите приети Условия за споразумение позволява препоръчването на продуктите на IObit.
M_Scan=Сканиране...
M_Recomm_Ins=Препоръчване: Инсталиране %s
M_Recomm_Upt=Препоръчване: Обновяване %s
M_none=Нищо
M_Fix=Вземете сега
M_fixing=Инсталиране
M_Updating=Обновяване
M_fixed=Взето
M_failed=Провалено
M_RuningWell=Инсталирана е най-новата версия
M_Outdated=Остарял
M_NotInstalled=Не е инсталиран
M_ASCCaption=Системна производителност
M_ASCInfo_NotIns=Във вашият компютър са намерени грешки в регистъра, проблеми с личните данни и безполезни файлове.
M_ASCInfo_UpToDate=Advanced SystemCare забързва и оптимизира вашият компютър с един клик.
M_ASCInfo_NeedUpDate=Advanced SystemCare е остарял.
M_ASCDesc=Един клик, за да защитите и оптимизирате вашият компютър.
M_RunASC=Сканирай сега
M_IMFCaption=Защита от Spyware
M_IMFInfo_NotIns=Вземете по-добра защита като инсталирате anti-spyware програмата на IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter защитава вашият компютър от най-различни malware-и.
M_IMFInfo_NeedUpDate=Вашата anti-spyware програма е остаряла.
M_IMFDesc=Защитете вашият компютър от malware.
M_RunIMF=Сканирай сега
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=Намери  остарели драйвери, което може да забави и дестабилизира вашият компютър.
M_DBInfo_NotIns=Може да имате остарели драйвери, което може да забави и дестабилизира вашият компютър.
M_DBInfo_UpToDate=Driver Booster обновява остарелите драйвери на вашият компютър.
M_DBInfo_NeedUpDate=Вашата програма за обновяване на драйверите е остаряла.
M_DBDesc=Обновете всички остарели драйвери на вашият компютър
M_RunDB=Сканирай сега
M_SDCaption=Оптимизация на диска
M_SDInfo_NotIns=Намерени са проблеми с оптимизацията на диска. Оптимизирайте ги, за да направите вашият диск по-бърз.
M_SDInfo_NeedUpDate=Дефрагментиращата програма на вашият диск е с остаряла версия.
M_SDDesc=Дефрагментирайте диска за по-висока производителност.
M_RunSD=Дефрагментирай сега
M_SMCaption=Старт Меню
M_SMInfo_NotIns=Върнете обратно вашето познато Windows "Старт" Меню.
M_SMInfo_UpToDate=Start Menu 8 връща обратно "Старт" Менюто от Windows.
M_SMInfo_NeedUpDate=Вашето Start Menu 8 е с остаряла версия.
M_SMDesc=Върнете обратно "Старт" Менюто на Windows.
M_RunSM=Стартирай сега
M_AMCCaption=Android Защита
M_AMCInfo_NotIns=Вземете по-добра сигурност и защита на личните данни за вашето Android устройство.
M_Recomm_Ins_AMC=Препоръчано: Инсталирайте %s на вашето Android устройство.
M_AMCDesc=Оптимизирайте и защитете вашето Android устройство.
M_RunAMC=Вземете сега
M_DLCaption=Управител на пароли
M_DLInfo_NotIns=Защитете и управлявайте всичките си пароли с Dashlane Password Manager.
M_DLInfo_UpToDate=Никога няма да забравите вашите пароли със сигурният и защитен Dashlane.
M_RunDL=Виж
M_AC_FreeTitleHide1=Всички препоръчани програми са скрити!
M_RunIU=Стартирай сега
M_IUCaption=Деинсталатор на програми
M_IUInfo_NotIns=Премахнете нежеланите програми, ленти с инструменти, и браузер плъгини.
M_IUInfo_UpToDate=IObit Uninstaller премахва старателно плъгини и приложения.
M_IUInfo_NeedUpDate=Вашият IObit Uninstaller е с остаряла версия.
M_FPCaption=Видео Конвертор
M_FPInfo_NotIns=Вземете видео конвертор, за да конвертирате вашите видеа за различни устройства.
M_FPInfo_UpToDate=Забавлявайте се, като гледате видеа на всяко устройство.
M_FPInfo_NeedUpDate=Форматният пакет е с остаряла версия.
M_iFreeUpCaption=Оптимизация на iOS
M_RuniFreeUp=Сканирай сега
M_BuyiFreeUp=Купи сега
M_iFreeUpDesc=Почистете вашето iOS устройство за повече пространство.
M_iFreeUpInfo_NotIns=Може да има много заето ценно пространство на вашето iOS устройство.
M_iFreeUpInfo_UpToDate=iFreeUp почиства вашето iOS устройство за повече пространство.
M_iFreeUpInfo_NeedUpDate=Вашият iFreeUp е с остаряла версия.
M_Recomm_Ins_iFreeUp=Препоръчано: Инсталирайте %s за да освободите заето пространство.
M_RunSGB=Засили сега
M_SGBCaption=Оптимизация на игри
M_SGBInfo_NotIns=Подобрете вашата игра и вашият компютър докато го запазите в най-добра форма.
M_SGBInfo_UpToDate=Superb Game Boost забързва и оптимизира производителността на вашия компютър при игра с 1 клик.
M_SGBInfo_NeedUpDate=Superb Game Boost е с остаряла версия.
M_VipTitle=Ексклузивна ВИП оферта
M_AC_ShareTip=Сподели ексклузивната оферта с моите приятели
M_AC_Pro_Title=Други препоръчани продукти за по-добра сигурност и производителност.
M_ACPro_SubTitle=Купете сега, за да се насладите на ЕКСКЛУЗИВНАТА намалена цена само за потребителите на ASC PRO.
M_ACPro_SubTitle_AU=Купете сега, за да се насладите на ЕКСКЛУЗИВНАТА намалена цена само за потребителите на ASC Ultimate.
M_ActionCenterTitle_Perfectly=Всички програми работят перфектно!
M_SubTitle_Perfectly=Стартирайте следните програми по-често, за да получите по-добра защита на сигурността и компютърна производителност. Насладете се използвайки ги.
M_ShowACTitlePro=Ексклузивна ВИП оферта
M_ShowACDescPro=Кликнете "Покажи" за да получите вашата ексклузивна намалена цена за други препоръчани IObit продукти.
M_AC_ProShareMail=Сподели чрез имейл
M_AC_ProShareFB=Сподели чрез Facebook
M_AC_NoMailCLient=Операцията се провали, тъй като имейл клиента по подразбиране не е инсталиран правилно.
M_BuyIMF=Купи сега
M_BuyDB=Купи сега
M_BuySD=Купи сега
M_SDInfo_UpToDate=Smart Defrag defragments disk for high performance.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=Изпрати съобщение с проблема
lblErrorDetails.Caption=Детайли на грешката:
lblUserEmail.Caption=Вашият имейл адрес:
lblSuccTips.Caption=Благодарим Ви, че ни изпратихте съобщение с проблема. Ще се опитаме да го решим възможно най-скоро.
btnClose.Hint=Затвори

[SendBugReportNew_M]
M_AskUserTips=попадна на проблем. Моля изпратете ни съобщение с проблема и ни помогнете да го поправим.
M_BugStatisticsTips=попадна на проблем и трябва да се затвори. В момента анализираме причината. Моля изчакайте...
M_SendingTips=Изпращане...
M_AttentionTips=попадна на проблем и трябва да се затвори. Моля рестартирайте го по-късно.
M_InvalidEmailTips=Невалиден имейл адрес! Моля въведете валиден имейл адрес, така че да можете да получите нашият отговор.
M_OKTips=Добре

[ACD_M]
M_Downloading=Сваляне:
M_TipFixing=Поправяне
M_Tips=Свалянето е в процес. Кликнете два пъти иконката, за да видите детайли.
M_Installing=Инсталиране:
M_MD5Faild=Сваленият файл е повреден. Моля опитайте отново по-късно.
M_NetError=Свалянето се провали поради грешка в мрежата. Моля опитайте отново по-късно!
M_DiskIsFull=Недостатъчно свободно място на диска!
M_Speed=Скорост:
M_AreSure_IObit=Сигурни ли сте, че искате да излезете от IObit Downloader?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Откажи
lbl_Min.Caption=Минимизирай
btnClose.Hint=Затвори

